@section('title', 'Настроки')
@extends('admin.template')

@section('main')

<div class="page-content-wrapper">
	<div class="page-content">


            <div class="row">
                <div class="col-xs-12">
                    <h3 class="page-title">Настроки</h3>
                    <div class="alert-area"></div>
                    <div class="img-glyph"><span class="icon-question"></span></div>
				<p style="margin-top:0px;">В процессе разработки. В процессе разработки. В процессе разработки. В процессе разработки. В процессе разработки. В процессе разработки. В процессе разработки. В процессе разработки. В процессе разработки. В процессе разработки. В процессе разработки. В процессе разработки. В процессе разработки. В процессе разработки. В процессе разработки. В процессе разработки. В процессе разработки. В процессе разработки. В процессе разработки. В процессе разработки. В процессе разработки. В процессе разработки. В процессе разработки. В процессе разработки. В процессе разработки. В процессе разработки. В процессе разработки. В процессе разработки. В процессе разработки. В процессе разработки. В процессе разработки. В процессе разработки. В процессе разработки. В процессе разработки. В процессе разработки. В процессе разработки. В процессе разработки. В процессе разработки. В процессе разработки. В процессе разработки. В процессе разработки. В процессе разработки. В процессе разработки. В процессе разработки. В процессе разработки. В процессе разработки. В процессе разработки. В процессе разработки. В процессе разработки. В процессе разработки. В процессе разработки. В процессе разработки. В процессе разработки. В процессе разработки. В процессе разработки. В процессе разработки. В процессе разработки. В процессе разработки. В процессе разработки. В процессе разработки. В процессе разработки. В процессе разработки. В процессе разработки. В процессе разработки. В процессе разработки. В процессе разработки. В процессе разработки. В процессе разработки. В процессе разработки. В процессе разработки. В процессе разработки. В процессе разработки. В процессе разработки. В процессе разработки. В процессе разработки. В процессе разработки. В процессе разработки. В процессе разработки. </p>
                </div>
            </div>



	</div>
</div>
@endsection
