@section('title', 'Частые вопросы (FAQ)')
@extends('admin.template')
@section('main')

    <link rel="stylesheet" type="text/css" href="/css/public_typography.css" />
    <link rel="stylesheet" type="text/css" href="/css/public_shortcodes/shortcodes.css" />
    <link rel="stylesheet" type="text/css" href="/css/public_colors.css" />




<div class="page-content-wrapper">
	<div class="page-content">



<div>
<div>


<?PHP $count=1; ?>
        <div class="row"> 
          <div class="col-xs-12"> 
            <div class="accordion shadow">


                <div class="acd-group">
                    <a href="#" class="acd-heading"><?PHP print $count++; ?>. Какого цвета солнце?</a>
                    <div class="acd-des">
                        <p>
                            Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст.
                            Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст.
                            Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст.
                            Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст.
                        </p>
                    </div>
                </div>

                <div class="acd-group">
                    <a href="#" class="acd-heading"><?PHP print $count++; ?>. Можно ли найти своё счастье?</a>
                    <div class="acd-des">
                        <p>
                            Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст.
                            Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст.
                            Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст.
                            Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст.
                        </p>
                    </div>
                </div>

                <div class="acd-group">
                    <a href="#" class="acd-heading"><?PHP print $count++; ?>. Какого цвета солнце?</a>
                    <div class="acd-des">
                        <p>
                            Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст.
                            Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст.
                            Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст.
                            Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст.
                        </p>
                    </div>
                </div>

                <div class="acd-group">
                    <a href="#" class="acd-heading"><?PHP print $count++; ?>. Можно ли найти своё счастье?</a>
                    <div class="acd-des">
                        <p>
                            Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст.
                            Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст.
                            Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст.
                            Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст.
                        </p>
                    </div>
                </div>

                <div class="acd-group">
                    <a href="#" class="acd-heading"><?PHP print $count++; ?>. Какого цвета солнце?</a>
                    <div class="acd-des">
                        <p>
                            Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст.
                            Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст.
                            Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст.
                            Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст.
                        </p>
                    </div>
                </div>

                <div class="acd-group">
                    <a href="#" class="acd-heading"><?PHP print $count++; ?>. Можно ли найти своё счастье?</a>
                    <div class="acd-des">
                        <p>
                            Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст.
                            Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст.
                            Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст.
                            Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст.
                        </p>
                    </div>
                </div>

                <div class="acd-group">
                    <a href="#" class="acd-heading"><?PHP print $count++; ?>. Какого цвета солнце?</a>
                    <div class="acd-des">
                        <p>
                            Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст.
                            Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст.
                            Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст.
                            Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст.
                        </p>
                    </div>
                </div>

                <div class="acd-group">
                    <a href="#" class="acd-heading"><?PHP print $count++; ?>. Можно ли найти своё счастье?</a>
                    <div class="acd-des">
                        <p>
                            Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст.
                            Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст.
                            Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст.
                            Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст.
                        </p>
                    </div>
                </div>

                <div class="acd-group">
                    <a href="#" class="acd-heading"><?PHP print $count++; ?>. Какого цвета солнце?</a>
                    <div class="acd-des">
                        <p>
                            Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст.
                            Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст.
                            Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст.
                            Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст.
                        </p>
                    </div>
                </div>

                <div class="acd-group">
                    <a href="#" class="acd-heading"><?PHP print $count++; ?>. Можно ли найти своё счастье?</a>
                    <div class="acd-des">
                        <p>
                            Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст.
                            Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст.
                            Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст.
                            Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст.
                        </p>
                    </div>
                </div>



            </div>
            </div> 
         </div> 

</div>
</div>




	</div>
</div>


@endsection('main')
@push('scripts')
<!-- jquery -->
<script type="text/javascript" src="/js/jquery-3.3.1.min.js"></script>

<!-- bootstrap -->
<script type="text/javascript" src="/js/bootstrap-3.3.7.min.js"></script>

<!-- Cookie --> 
<script type="text/javascript" src="/js/jquery.cookie.js"></script> 
<script type="text/javascript">
$(function() {
         if (!$.cookie('hideModal')) {
        var delay_popup = 1000;
        setTimeout("document.querySelector('.bottom__cookie-block').style.display='inline-block'", delay_popup);
         }
         $.cookie('hideModal', true, {
        expires: 30,
        path: '/'
     });
});
$('.ok').click(function(){
        $('.bottom__cookie-block').fadeOut();
});
</script>

<!-- plugins-jquery -->
<script type="text/javascript" src="/js/public_plugins-jquery.js"></script>
<!-- plugin_path -->
<script type="text/javascript">var plugin_path = '/js/';</script>
<!-- custom -->
<script type="text/javascript" src="/js/public_custom.js"></script>

<script type="text/javascript">
$(document).ready(function() {
    $("#admitad_banner div").attr("style", "width:100%!important; height:auto!important;");
    $("#admitad_banner div div").attr("style", "width:100%!important; height:auto!important;");
    $("#admitad_banner img").attr("style", "width:100%!important; height:auto!important;");
});
</script>

<script type="text/javascript" src="/js/jquery.validate.min.js"></script>
<script type="text/javascript">
$(document).ready(function() {

//  $(".acd-group").removeClass("acd-active");
//  $(".acd-des").css("display", "none");

    $.extend($.validator.messages, {
        required: "Это поле необходимо заполнить",
        remote: "Исправьте это поле чтобы продолжить",
        email: "Введите правильный email адрес.",
        url: "Введите верный URL.",
        date: "Введите правильную дату.",
        number: "Введите число.",
        digits: "Введите только цифры.",
        creditcard: "Введите правильный номер вашей кредитной карты.",
        equalTo: "Повторите ввод значения еще раз.",
        accept: "Пожалуйста, введите значение с правильным расширением.",
        maxlength: jQuery.validator.format("Нельзя вводить более {0} символов."),
        minlength: jQuery.validator.format("Должно быть не менее {0} символов."),
        rangelength: jQuery.validator.format("Введите от {0} до {1} символов."),
        range: jQuery.validator.format("Введите число от {0} до {1}."),
        max: jQuery.validator.format("Введите число меньше или равное {0}."),
        min: jQuery.validator.format("Введите число больше или равное {0}.")
    });

    $("#formRequest").validate();

    $("#formRequest").submit(function() {
        if ($("#formEmail").val() =="" && $("#formPhone").val() == "") {
            $(".form2fields").addClass("error");
            $(".form2fieldsText").html("Заполните на выбор одно из двух полей: или E-mail или телефон");
            $(".form2fieldsText").css("display", "block");

            $(".form2fields" ).keyup(function() {
                $(".form2fields").removeClass("error");
                $(".form2fieldsText").css("display", "none");
            });

            return false;
            }

        if ($(this).valid()) {
            $("#formRequest").slideUp(1500);
            $("#formRequestResult").slideDown(1500);
            return false;
        }
    });

});

</script>
@endpush
