@section('title', 'Обучение')
@extends('admin.template')
@section('main')

<div class="page-content-wrapper">
	<div class="page-content">


            <div class="row">
                <div class="col-xs-12">
                    <div class="alert-area"></div>

                    <p style="margin-top: 0px;">Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. </p>
                    <p>Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. </p>
                    <p>Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. </p>
                    <p>Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. </p>
                    <p>Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. </p>
                    <p>Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. </p>
                    <p>Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. </p>
                    <p>Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. </p>
                    <p>Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. </p>
                    <p>Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. Здесь будет текст. </p>

                </div>
            </div>



	</div>
</div>
@endsection
